{
    "translation": {
      "ru_locale": "RUS",
      "en_locale": "ENG",
      "kk_locale": "KAZ",

      "about_us": "Біз туралы",
      "projects": "Жобалар",
      "directions": "Бағыттар",
      "send_application": "Өтінім жіберу",
      "laboratories": "Зертханалар",
      "contacts": "Байланыстар",
      "Kazakh-British Technical University. Innovation and Expertise for Kazakhstan's Industry": "Қазақстан-Британ техникалық университеті. Қазақстан өнеркәсібі үшін инновациялар мен сараптама",
      "Submit an Application": "Өтінім беру",
      "High Status": "Жоғары мәртебе",
      "KBTU is a unique educational and scientific center in the region, embodying the unity of Kazakhstan's history and breakthrough technological innovations.": "ҚБТУ Қазақстан тарихы мен серпінді технологиялық инновациялардың бірлігін бейнелейтін аймақтағы бірегей білім беру және ғылыми орталық болып табылады.",
      "The university prides itself on its accredited institutes, laboratories, and centers, providing advanced research in geology, petrochemistry, materials science, and information technology.": "Университет аккредиттелген институттарымен, зертханаларымен және орталықтарымен, геология, мұнайхимия, материалтану және ақпараттық технологиялар саласындағы алдыңғы қатарлы зерттеулермен мақтанады.",
      "KBTU brings together renowned scientists and highly qualified researchers whose achievements are recognized not only in Kazakhstan but also in the global scientific community.": "ҚБТУ Қазақстанда ғана емес, әлемдік ғылыми ортада да мойындалған жетістіктерге ие атақты ғалымдар мен жоғары білікті ғылыми қызметкерлерді біріктіреді.",
      "Unique Collaboration Opportunities": "Бірегей ынтымақтастық мүмкіндіктері",
      "KBTU's extensive experience and broad network of technological partners, including international ones, provide you access to cutting-edge scientific developments and innovative products.": "ҚБТУ-дың бай тәжірибесі және халықаралық серіктестерді қоса алғанда, кең технологиялық серіктестер желісі сізге озық ғылыми әзірлемелер мен инновациялық өнімдерге қол жеткізуге мүмкіндік береді.",
      "Implementation of projects at your request is possible through direct contracts or within the framework of 1% R&D funding, in accordance with the requirements of the legislation of the Republic of Kazakhstan for subsoil users.": "Сіздің сұрауыңызға сәйкес проекттерді реализациялау прямы договорлар арқылы немесе мұнай эксплуатталушылары үшін Қазақстан Республикасының заңнамасына сәйкес 1% НИОКР қаржылауының шектеулері бойынша мүмкін.",
      "Advantages for Subsoil Users and Industrial Enterprises": "Недро пайдаланушылары мен индустриялық зауыттар үшін артықшылықтар",
      "Direct access to innovations and products of cutting-edge scientific research;": "Алғашқы ғылыми зерттеулер мен өнімдердің инновацияларына тиісті деректер;",
      "Rich experience in creating optimal solutions tailored to modern needs;": "Қазіргі міндеттерге сай бағытталған оптимальды шешімдерді жасауға құқықты тәжірибе;",
      "Expert opinions, consultations, and ready-made products in the fields of scientific research, materials and technology production, IT solution digitalization to enhance your business competitiveness;": "Сіздің бизнесіңіздің конкуренткескілігін арттыру үшін ғылыми зерттеулер, материалдар мен технологиялар өнімдерінің, ИТ-шешімдерді цифрлау кезінде експерттік кеңес, консультациялар және дайын өнімдері;",
      "Our mission": "Біздің миссиямыз",
      "Joint development and implementation of innovations to enhance the efficiency of subsoil use and industry.": "Недер қолдану және индустриялық эффективтілігін арттыру үшін инновацияларды сәйкес жасау және қолдану.",

      "Directions": "Бағдарламалар",
      "Business Education": "Бизнес оқытуы",
      "Chemical Developments": "Химиялық дамытулар",
      "Optimization and Energy Efficiency": "Оптимизация және энергияның эффективтілігі",
      "Ecology and ESG": "Экология және ESG",
      "Industrial Safety": "Өндірістік қауіпсіздік",
      "Enhanced Oil Recovery": "Мұнай шығыстың өсіруі",
      "IT/Digitalization": "IT/Цифрлау",
      "Geology and Seismology": "Геология және сейсмология",
      "Hydrogen Energy": "Гидроген энергиясы",
      "Corrosion Issues": "Коррозия проблемалары",
      "Technologies and Modeling": "Технологиялар мен модельдеу",
      "Materials Science": "Материалдар зерттеуі",

      "Partners": "Серіктестер",
      "Our partners": "Біздің серіктестеріміз",
      "Project Management Office": "Жобаларды басқару офисі",
      "Number": "Нөмір",
      "Email": "Электронды пошта",
      "Kazakh-British Technical University 2024": "Қазақстан-Британия Техникалық Университеті 2024",
      "All rights reserved": "Барлық құқықтар қорғалған",
      "Projects not found": "Проекты не найдены",
      "Projects are tasks related to the development, implementation, and improvement of new technologies, products, and processes.": "Жобалар - бұл жаңа технологиялар, өнімдер мен процестерді дамыту, жеделдеу және жаңартумен байланысты тапсырмалар.",

      "Customer": "Заказшы",
      "Request Status": "Сұраныс мәртебесі",
      "Technical Task": "Техникалық тапсырыс",
      "Direction": "Бағдар",
      "Description": "Сипаттама",
      "Responsible Person's Full Name from Customer": "Заказшыдан жауапкершінің толық аты",
      "Contact Details of Responsible Person from Customer": "Заказшыдан жауапкершінің байланыс мәліметтері",
      "Note": "Ескертпе",

      "Create Request": "Сұраныс жасау",

      "Request Title (Project Name)": "Сұраныс атауы (Жоба атауы)",
      "Purpose and Description of Request (Project)": "Сұраныс мақсаты және сипаттамасы (Жоба)",
      "Request Direction (Project)": "Сұраныс бағдарламасы (Жоба)",
      "Budget": "Бюджет",
      "Save Request": "Сұраныс сақтау",

      "Laboratories": "Лабораториялар",
      "Contact Details": "Байланыс мәліметтері",

      "Business Training": "Бизнес оқыту",

      "Task direction": "Міндеттің бағыты"










    }
  }
  